<%--
  Created by IntelliJ IDEA.
  User: jon
  Date: 11.02.18
  Time: 1:16
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <!--Bootstrap-->
    <link rel="stylesheet" href="/resources/assets/css/bootstrap.min.css"/>

    <!-- Yandex.Metrika counter -->
    <script type="text/javascript" >
        (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
            m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
        (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

        ym(53205610, "init", {
            clickmap:true,
            trackLinks:true,
            accurateTrackBounce:true,
            webvisor:true
        });
    </script>
    <noscript><div><img src="https://mc.yandex.ru/watch/53205610" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
    <!-- /Yandex.Metrika counter -->

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-119774437-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());
        gtag('config', 'UA-119774437-1');
    </script>

    <title>Что это такое</title>
    <meta name= "description" content = "что такое сюжетно-ролевой квест">
    <meta name= "keywords" content = "выездной квест, выездные квесты спб, необычный день рождения, квест с ролями, квест дома, квесты спб">
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="stylesheet" href="/resources/assets/css/main.css" />
    <link rel="stylesheet" href="/resources/assets/css/font-awesome.min.css"/>
    <link rel="shortcut icon" href="/resources/images/indeximages/logo_icon_small.png" type="image/png">
</head>
<body class="subpage">

<!-- Header -->
<header id="header">
    <div class="logo"><a href="registration">Заказать игру</a></div>
    <a href="tel:+7 951 669 60 94">+7 951 669 60 94</a>
    <a href="#menu">Меню</a>
</header>

<!-- Nav -->
<nav id="menu">
    <ul class="links">
        <li><a href="index">Главная</a></li>
        <li><a href="birthday">День рождения</a></li>
        <li><a href="kids">Для детей</a></li>
        <li><a href="teens">Для подростков</a></li>
        <li><a href="corporate">Корпоратив</a></li>
        <li><a href="detective">Детективные квесты</a></li>
        <li><a href="outside">Квесты на природе</a></li>
        <li><a href="index#ourQuests">Все квесты</a></li>
        <li><a href="reviews">Ваши отзывы</a></li>
        <li><a href="contacts">Контакты</a></li>
        <li><a href="registration">Заказать игру</a></li>
    </ul>
</nav>

<!-- One -->
<section id="one" class="wrapper style3" onclick="location.href='index'">
    <div class="inner">
        <header class="align-center">
            <p>Узнай, что за краем мира</p>
            <h2>Краерим. Живые квесты</h2>
        </header>
    </div>
</section>

<!-- Two -->
<section id="two" class="wrapper style2">
    <div class="inner">
        <div class="box">
            <div class="content">
                <header class="align-center">
                    <h2>Что такое сюжетно-ролевой квест?</h2>
                </header>
                <div class="container-fluid">
                    <div class="row">
                        <div class="col-sm">
                            <img class="image main" src="resources\images\whatIsIt\1.jpg" alt=""/>
                        </div>
                        <div class="col-sm">
                            <h3> <div class="align-left d-none d-sm-block text-justify"><br>
                               Представьте себе, вы - главный герой в фильме. К тому же, вы можете повлиять на сюжет, и изменить конец вашего "фильма"!<br>

Это не квест-комната. Вы не будете выбираться из закрытой комнаты. Все путешествия по помещениям буду виртуальными.
                                В таком квесте у участников другая задача: общение друг с другом. Впрочем, вам может
                                попасться парочка головоломок и закрытых сундуков с сокровищами...<br>
                                </div>
                            </h3>
                        </div>
                    </div>

<h3 class="text-justify"> Это не мафия, вы не будете сидеть за столом и угадывать - кто мафия, а кто нет. Вы будете знать, кто здесь мафия,
                                а кто - комиссар. Но вот точно ли кто-то из мафии убил босса всей Чикагской мафии?
                                Или это был кто-то из полицейских? Мотивы других участников вы не знаете, но можете
                                догадаться в процессе игры по уликам и информации от других участников!<br>

Информация - это ваше все! Это главная валюта в сюжетно-ролевом квесте, и самая большая драгоценность.
    Если вы знаете что-то, чего не знает никто другой, вы можете этим воспользоваться в свою пользу!<br></h3>

                             <h2><strong>Так как проходит игра?</strong></h2>
                    <h3 class="text-justify"> 💛Участники выбирают роли (сами или ведущий раздает их случайным образом)<br>

💛Ведущий рассказывает предысторию: что же происходит? Что за дело вы расследуете?<br>

💛Участники читают небольшой буклет с описанием личных ролей. В буклете написано: кто вы, как тут оказались и с кем
                                дружите. А в конце указано несколько целей, которые вы хотите выполнить: например,
                                заработать немного деньжат, заполучить несколько поместий на юге империи или, превратить
                                кого-то в лягушку!<br>

💛Участники знакомятся друг с другом и...<br>

💛Начинают общаться друг с другом, просить денег у "папеньки", сватать своих "детей" за лучших кандидатов и изучать
                                заклинание "превратить в лягушку"!<br>

                                <strong>Как выполнять цели:</strong> только общаясь с другими игроками.<br>

                                <strong>Как понять, с кем именно вам надо поговорить, чтобы получить то, что вам нужно?</strong> Вы можете узнать это из вашей истории,
                                догадаться логическим путем (например, вам нужно заполучить ценную вазу династии Цынь,
                                и среди участников есть коллекционер ценных ваз…), начать расспрашивать всех
                                присутствующих (например, вам нужно заработать денег, и вы можете подходить ко всем
                                участникам и спрашивать: а не хотите дать мне 100 долларов? а я могу сделать что-то
                                для вас в ответ!) или попросить подсказку у ведущего — он тоже может что-то знать о
                        вашей проблеме!<br></h3>

  <h2><strong>На игре можно:</strong></h2>

                    <h3 class="text-justify">
                        💛Делать все, что не запрещено!<br>
                        💛Вы можете обманывать, убеждать, уговаривать и угрожать другим персонажам, лишь бы они согласились выполнить то, что вам нужно)<br>
                        💛Продавать информацию и ценные предметы, которые у вас есть!<br></h3>

  <h2><strong>Представьте себе...</strong></h2>
                    <h3 class="text-justify"> Вы - житель монастыря в Средневековой Испании. Монастырь находится в уединенном месте в горах, куда не так уж легко
                                добраться. Вы проводили время в молитвах и переписывании древних манускриптов.<br>

А сегодня с утра настоятель монастыря (ведущий), собрал вас с тем, чтобы сообщить ужасное известие:
                                был убит один из жителей монастыря! Но как? И зачем? И ведь убийца,
                                скорее всего, один из тех, кто находится сейчас в монастыре!<br>

Итак, ваша основная задача — найти убийцу. Надо бы подумать — у кого была возможность и мотив?<br>

Кроме того, у вас есть несколько дополнительных целей: получить денег на починку крыши монастыря и незаметно получить
                                один ценный труд из библиотеки. В монастыре сейчас есть несколько благородных богачей,
                                у которых вы могли бы попросить немного денег, но согласятся ли они за просто так? А что
                                касается ценного труда — может быть, просто «зайти» в библиотеку и забрать его? Или это
                                будет не так уж просто?<br>

Обычно, каждую задачу можно решить несколькими способами, и любое ваше действие может повлиять на сюжет.
                                Будьте аккуратны с тем, что говорите другим участникам, ведь вы сами можете стать
                                слишком подозрительными и будете арестованы!<br>

                        И никогда не поступайте, как Гомер Симпсон!</h3>
                    <div class="col-sm">
                    <div class="embed-responsive embed-responsive-16by9"><iframe width="560" height="315" src="https://www.youtube.com/embed/x3Ir917gDiM"
                            title="YouTube video player" frameborder="0" allow="accelerometer; autoplay;
                            clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen>
                          </iframe>
                    </div>
                    </div>

                    <h3> <strong>На какое мероприятие можно заказать такой квест?<br></strong></h3>
                                <h3>— 23 февраля: <a href="zombiequest"> «Зомби-апокалипсис», </a> <a href="spaceAroundUs"> «Космос вокруг нас»</a><br>
                                — 8 марта: <a href="masquerade"> «Бал-маскарад», </a> <a href="fairyTale"> «Недетская сказка»<br></a>
                                — День рождения: <a href="masquerade"> «Бал-маскарад», </a> <a href="fairyTale"> «Недетская сказка»,</a><a href="murderMonastery">«Убийство в монастыре»</a><br>
                                — Детский праздник: <a href="fairyTale"> «Легенды зачарованного королевства»,</a> <a href="madWorld">«Этот безумный мир»</a> <br>
                                — Корпоратив: <a href="madWorld">«Этот безумный мир»,</a> <a href="saveTheGalaxy"> «Спасите Галактику»,</a> <a href="gangstaParty">«По Законам мафии»</a><br>
                                — Тренинг/тимбилдинг: <a href="madWorld">«Этот безумный мир»,</a> <a href="spaceAroundUs"> «Космос вокруг нас»,</a> <a href="sherWood">«Шервудский лес»</a><br> <br>
                                Мы позаботимся о том, чтобы вас окружала соответствующая игре атмосфера и о том,
                                чтобы у вас на память остались самые лучшие и веселые фотографии.
                                    А вас попросим только написать отзыв)<br><br></h3>
                            </div>
                            We have quests in English!
                        </h3>
                    </div>
                    <div>
                        <footer class="align-center">
                            <a href="index#ourQuests" class="btn btn-lg btn-outline-primary">Выбрать квест</a>
                            <a href="registration" class="btn btn-lg btn-success">Заказать квест</a>
                        </footer>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<!-- Three -->
<section id="three" class="wrapper style3" onclick="location.href='index'">
    <div class="inner">
        <header class="align-center">
            <p>Узнай, что за краем мира</p>
            <h2>Краерим. Живые квесты</h2>
        </header>
    </div>
</section>
<!-- Footer -->
<footer id="footer">
    <div class="container">
        <ul class="icons">
            <li><a href="https://twitter.com/realkraerim" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
            <li><a href="https://www.facebook.com/kraerim/" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
            <li><a href="https://www.instagram.com/kraerim/" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
            <li><a href="https://vk.com/kraerim" class="icon fa-vk"><span class="label">VK</span></a></li>
            <%--<li><a href="#" class="icon fa-envelope-o"><span class="label">Email</span></a></li>--%>
        </ul>
    </div>
    <div class="copyright">
        Kraerim
    </div>
</footer>

<!-- Scripts -->
<script src="/resources/assets/js/jquery.min.js"></script>
<script src="/resources/assets/js/jquery.scrollex.min.js"></script>
<script src="/resources/assets/js/skel.min.js"></script>
<script src="/resources/assets/js/util.js"></script>
<script src="/resources/assets/js/main.js"></script>

</body>
</html>

